Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=540_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Saamen kieliteko-palkinto ryhmäperhepäiväkoti Miessille
sme: Sámi gielladahku - bálkkašupmi joavkobearašbeaiveruoktu Miessái

source: Saamen kieliteko-palkinto jaetaan toisen kerran ja Saamelaiskäräjien saamen kielineuvosto on myöntänyt kieliteko – palkinnon Enontekiön kunnan ryhmäperhepäiväkoti Miessille*.
sme: Sámi gielladahku-bálkkašupmi juhkkojuvvo nuppi geardde ja Sámedikki sámi giellaráđđi lea mieđihan sámi gielladahku – bálkkašumi Eanodaga suohkana joavkobearašbeaiveruoktu Miessái.

source: Saamen kieliteko - palkinnolla annetaan tunnustusta saamenkielisten palvelujen ja saamen kielen aseman edistämisen hyväksi tehdystä ansiokkaasta työstä Suomessa.
sme: Sámi gielladahku - bálkkašumiin addojuvvo dovddastus sámegielat bálvalusaid ja sámegiela sajádaga ovddideami buorrin dahkkon ánssolaš barggus Suomas.

source: Saamen kieliteko – palkinto on saamen käsityö (duodji) ja diplomi.
sme: Sámi gielladahku – bálkkašupmi lea duodji ja diploma.

source: – Ryhmäpäiväkoti Miessi on esimerkki siitä, miten pienillä resursseilla ja pitkäjänteisellä työllä voidaan saada aikaan merkittäviä tekoja saamen kielen edistämiseksi, sanoo saamen kielineuvoston puheenjohtaja Erkki Lumisalmi.
sme: - Joavkobearašbeaiveruoktu Miessi lea ovdamearka das, mo vátna resurssain ja guhkesáigásaš bargguin sáhttá ollašuhttit dehálaš ja mearkkašahtti lávkkiid ovddidit sámegiela, lohká sámi giellaráđi ságadoalli Erkki Lumisalmi.

source: Saamelaiskulttuurin elinehto on saamen kielen säilyminen tuleville sukupolville ja kieli on saamelaiskulttuurin tärkein ja keskeisin osa, se on saamelaiskulttuurin ydin.
sme: Sámegiela seailun boahttevaš sohkabuolvvaide lea sámi kultuvrra eallineaktu. Giella lea kultuvrra deháleamos oassi: dat lea sámi kultuvrra váibmu.

source: Lasten kanssa työskenneltäessä on erittäin tärkeää systemaattisesti käyttää saamen kieltä valtakielen vahvasta asemasta huolimatta – Miessin henkilökunta on onnistunut tässä tehtävässä esimerkillisesti, kiittelee Lumisalmi.
sme: Mánáiguin barggadettiin lea earenoamáš dehálaš geavahit sámegiela systemáhtalaččat, beroškeahttá gievra váldogielas. – Dán beaiveruovttu bargit leat lihkostuvvan bures ja ovdamearkan midjiide buohkaide, giitala Lumisalmi.

source: Palkinto on Matleena Fofonoffin käsityötä - duodji
sme: Bálkkašupmi lea Matleena Fofonoff duodji

source: Saamen kieliteko – palkinto on saamen käsityö (duodji), jonka valmistajan on valinnut Sámi Duodji ry..
sme: Sámi gielladahku – bálkkašupmi lea duodji, man duojára lea válljen Sámi Duodji rs..

source: Palkinto on juurista tehdyt astiat: juurikori (koltansaameksi vuäŠddčuŠǩǩ), leipävati (koltansaameksi leiŠbbtiskk) ja sokerikko (koltansaameksi säähharneŠcc), ja niiden valmistaja on käsityöntekijä Matleena Fofonoff Nitsijärveltä, Inarista.
sme: Bálkkašupmi lea veaddeduodji: veaddelihtti (nuortalašgillii vuäŠddčuŠǩǩ), leaibelihtti (nuortalašgillii leiŠbbtiskk) ja sohkarlihtti (nuortalašgillii säähharneŠcc) ja dáid lea duddjon duojár, Matleena Fofonoff Njižžejávrris, Anáris.

source: Kuvassa: Saamen kielitekopalkinto 2011.
sme: Govas: Sámi gielladahku – bálkkašupmi 2011.

source: Valmistanut käsityöntekijä Matleena Fofonoff.
sme: Bálkkašumi duddjon duojár Matleena Fofonoff

source: Saamelaiskäräjien perustelut
sme: Sámedikki vuođustusat

source: Ryhmäperhepäiväkoti Miessi on toiminut Enontekiöllä 10 vuotta ja sinä aikana Miessi on hoitanut vuosien varrella lähes 40 saamelaislasta.
sme: Joavkobearašbeaiveruoktu Miessi lea doaibman Eanodagas 10 jagi ja dan áiggis Miessi lea dikšon sullii 40 máná.

source: Enontekiön kunta kuuluu saamelaisten kotiseutualueeseen ja kunnassa saamenkielinen väestö on pienenä vähemmistönä.
sme: Eanodaga suohkan gullá sámiid ruovttuguvlui ja suohkana sámegielat álbmot lea unnitlogus.

source: Saamelaiskäräjien mielestä saamelainen perinnetieto on vahvimmillaan silloin, kun se on kulttuurisessa ja kielellisessä kontekstissaan.
sme: Sámedikki mielas árbediehtu lea buot nannoseamos dalle, go dat lea rivttes giella- ja kulturbirrasis.

source: Saamenkielen ja - kulttuurin monipuolisella ja joustavalla osaamisella on toteutettu kaikkien saamelaislasten kielellisiä oikeuksia.
sme: Máŋggabealat ja geabbilis sámegiela ja – kultuvrra máhtuin leat ollašuhttojuvvon buot sámemánáid gielalaš vuoigatvuođat.

source: Saamen kielten tulevaisuuden turvaamiselle on tärkeää, että saamelaislapset saavat saamenkielistä päivähoitoa ja päivähoito perustuu saamelaiskulttuurin arvoille.
sme: Sámegielaid boahttevuođa nannema dihte lea dehálaš ahte sámemánát ožžot sámegielat beaivedivššu ja dat vuođđuduvvá sámeárvvuide.

source: Miessin hoitokielenä on saamenkieli ja hoitohenkilöstön äidinkieli on saamen kieli.
sme: Miessi bearašbeaivedivššus dikšogiella lea sámegiella ja bargiid eatnigiella lea sámegiella.

source: Lisätietoja: kieliturvasihteeri Siiri Jomppanen. puh 010 839 3111, Tämä sähköpostiosoite on suojattu roskapostia vastaan, aseta javascripttuki päälle nähdäksesi osoitteen.
sme: Sámediggi sávvá, ahte bálkkašupmi movttiidahttá Eanodaga suohkana buoridit ja ovddidit sámegiela sajádaga suohkana iešguđege suorggis, ja maiddái eará virgeoapmahaččaid buoridit sámegielat fálaldagaid.
